{"URL": "https://kenh14.vn/bat-gap-tieu-tam-dang-ghet-nhat-kbiz-bung-bau-khe-ne-cung-nguoi-tinh-u70-di-du-su-kien-khung-215250220194114224.chn", "Title": "Bắt gặp \"tiểu tam đáng ghét nhất Kbiz\" bụng bầu khệ nệ, cùng người tình U70 đi dự sự kiện khủng", "Consult": "Star", "AuthorName": "Minh Hồng,", "DateTime": "21:00 20/02/2025", "Intro": "Đây là lần đầu tiên \"cặp đôi con ghẻ\" này lộ diện sau tin tức mang thai vào tháng 1.", "Opening": "Vào ngày 20/2, \"team qua đường\" đã bắt gặp cặp đôi Kim Min Hee - Hong Sang Soo tại sân bay Incheon, khởi hành sang Đức dự Liên hoan phim Berlin lần thứ 75. Cặp đôi sẽ cùng sánh đôi tại sự kiện ra mắt phim What Does That Nature Say To You do Hong Sang Soo làm đạo diễn.", "Caption": "Kim Min Hee lộ bụng bầu lớn gần ngày sinh nhưng tác phong đi lại vẫn nhanh nhẹn. Cặp đôi này sẽ tham dự LHP Berlin, Đức", "Ending": "Được biết Kim Min Hee và Hong Sang Soo hiện cư trú tại Hanam, Gyeonggi (Hàn Quốc), gần nhà cha mẹ của nữ diễn viên 8X. Dispatch dự đoán con của Kim Min Hee sẽ được ghi vào sổ hộ tịch của Hong Sang Soo với tư cách là con ngoài giá thú. Ngoài ra, Kim Min Hee cũng có thể đăng ký cho con nhập hộ khẩu nhà mình.", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/truong-giang-lo-mat-moc-khac-the-nao-so-voi-anh-photoshop-dang-duoc-tung-ho-215250220154519383.chn", "Title": "Trường Giang lộ mặt mộc, khác thế nào so với ảnh photoshop đang được tung hô?", "Consult": "Star", "AuthorName": "Su,", "DateTime": "21:32 20/02/2025", "Intro": "Trường Giang vừa cùng các nghệ sĩ Bảo Anh, Song Luân thực hiện talkshow để giới thiệu show diễn mới.", "Opening": "Trường Giang cùng các nghệ sĩ Tăng Duy Tân, Bảo Anh, Song Luân, Ly Ly thực hiện talkshow để giới thiệu về chương trình nghệ thuật sẽ diễn ra tại Mỹ trong vài ngày tới.", "Caption": "", "Ending": "Nói về việc giảm cân, Trường Giang từng chia sẻ rằng mấy tháng qua, ba của anh mắc bệnh nặng và giảm 13kg. Để động viên tinh thần ba, Trường Giang cũng giảm cân. Nhã Phương là người ở cạnh hỗ trợ, giúp Trường Giang sắp xếp thực đơn ăn uống khoa học.", "Source": "Theo Đời sống Pháp luật"}
{"URL": "https://kenh14.vn/tinh-hinh-cang-thang-dang-xay-ra-voi-jisoo-blackpink-215250220200133382.chn", "Title": "Tình hình căng thẳng đang xảy ra với Jisoo (BLACKPINK)", "Consult": "Musik", "AuthorName": "An Nhi,", "DateTime": "21:53 20/02/2025", "Intro": "Thành viên đẹp nhất BLACKPINK liên tục nhận về tranh cãi.", "Opening": "Trở lại sau 1 năm tập trung vào công việc diễn xuất với nhiều dự án phim lớn, ngày 14/2 vừa qua, Jisoo (BLACKPINK) chính thức phát hành E.P mang tên AMORTAGE. E.P bao gồm 4 ca khúc: earthquake, Your Love, TEARS và Hugs & Kisses. Màn comeback solo của chị cả BLACKPINK được người hâm mộ mong chờ bởi 3 thành viên còn lại gồm Jennie, Rosé và Lisa đều có hàng loạt dự án âm nhạc chất lượng với nhiều thành tích khủng.", "Caption": "Vũ đạo “key” trong ca khúc solo mới nhất của Jisoo được cho là quá đơn giản và sơ sài", "Ending": "Không chỉ gây tranh cãi về giọng hát, kỹ năng vũ đạo của Jisoo cũng khiến cộng đồng mạng phải “than ngắn thở dài”. Với kỹ năng còn hạn chế, vũ đạo “key” của ca khúc earthquake được đánh giá là quá đơn giản và sơ sài. Thậm chí so với vũ đạo của Flower - sản phẩm debut solo của Jisoo thì vũ đạo lần này còn “ăn bớt” hơn để cô không cần phải di chuyển hay nhảy quá nhiều.", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/sau-vu-on-ao-maybach-lo-lem-flex-luon-16-tuoi-kiem-hon-1-ty-tu-tra-toan-bo-hoc-phi-dh-rmit-215250220230128627.chn", "Title": "Sau vụ ồn ào Maybach, Lọ Lem flex luôn 16 tuổi kiếm hơn 1 tỷ, tự trả toàn bộ học phí ĐH RMIT", "Consult": "Đời sống", "AuthorName": "Mây,", "DateTime": "00:00 21/02/2025", "Intro": "Lọ Lem phải chịu nhiều bình luận tiêu cực là \"bình hoa di động\", và đây là lần đầu cô bạn đáp trả mạnh mẽ như vậy.", "Opening": "Lọ Lem (tên thật: Mai Thảo Linh, SN 2005) nhận được nhiều sự chú ý khi là con gái của MC Quyền Linh. Nhưng cũng chính vì mác \"con gái MC Quyền Linh\", mà nhiều người cũng cho rằng cô nàng đứng trên vạch xuất phát, không cần làm gì cũng nổi tiếng. ", "Caption": "Dù có cố gắng cỡ nào, song Lọ Lem vẫn nhận về nhiều bình luận ác ý.", "Ending": "\"Tớ may mắn lớn lên trong tình yêu thương vô điều kiện của gia đình, điều đã nuôi dưỡng một Lọ Lem tình cảm, độc lập và không ngừng cố gắng như hiện tại. ", "Source": "Theo Đời sống Pháp luật"}
{"URL": "https://kenh14.vn/nong-lee-min-ho-ra-tuyen-bo-giua-dem-ve-hanh-dong-gay-rac-roi-cua-park-bom-2ne1-215250220220443101.chn", "Title": "Nóng: Lee Min Ho ra tuyên bố giữa đêm về hành động gây rắc rối của Park Bom (2NE1)", "Consult": "Star", "AuthorName": "Minh Hồng,", "DateTime": "22:09 20/02/2025", "Intro": "Trên mạng xã hội, Park Bom (2NE1) không ngừng gây ra sóng gió khi liên tục nhắc tên Lee Min Ho.", "Opening": "Vào tối ngày 20/2, công ty quản lý của Lee Min Ho đã chính thức lên tiếng phủ nhận tin hẹn hò Park Bom (2NE1). Trả lời Starnews, đại diện MYM Entertainment cho biết: \"Lee Min Ho không hề quen biết Park Bom, tin đồn hẹn hò hoàn toàn vô căn cứ\".", "Caption": "Công ty của Lee Min Ho lên tiếng phủ nhận chuyện hẹn hò Park Bom", "Ending": "Trên mạng xã hội xứ Hàn, netizen tỏ ra lo ngại: \"Ai đó cần phải giúp cô ấy ngay lập tức\", \"Park Bom nên được điều trị chứ không phải sự chú ý của giới truyền thông\", \"Sao không có ai vào cuộc vậy? Chuyện này nghiêm trọng rồi\", \"Thật đau lòng khi thấy cô ấy như thế này\", \"Rõ ràng là Park Bom đang gặp khó khăn. Tôi hy vọng cô ấy nhận được sự giúp đỡ cần thiết\", \"Rời khỏi concert trong 1 tiếng giờ ư? Điều đó không bình thường... Cô ấy cần được chăm sóc khẩn cấp\", \"Tôi vẫn nghe những bài hát của chị ấy, điều này khiến tôi buồn quá\", \"Làm ơn, hãy để Park Bom được điều trị đúng cách\", \"Tôi hy vọng Park Bom có những người xung quanh có thể hỗ trợ cô ấy\", \"Đây không phải là chuyện để bàn tán, cô ấy thực sự cần được giúp đỡ\", \"Tôi cảm thấy rất tệ cho Park Bom. Tôi chỉ hy vọng cô ấy sẽ khỏe lại\"...", "Source": "Theo Đời sống Pháp luật"}
{"URL": "https://kenh14.vn/thai-lan-nhan-cu-soc-lon-3-dai-dien-cung-bi-loai-tai-cup-chau-a-215250220221451704.chn", "Title": "Thái Lan nhận cú sốc lớn, 3 đại diện cùng bị loại tại cúp châu Á", "Consult": "Sport", "AuthorName": "Đặng Lai,", "DateTime": "22:14 20/02/2025", "Intro": "Bóng đá Thái Lan vừa hứng chịu một cú sốc lớn ở Cúp C2 châu Á. Họ có 3 đại diện vào tới tứ kết khu vực phía Đông thì tất cả đều bị loại.", "Opening": "Tối qua, Bangkok United đã thất thủ trên sân nhà khi tiếp Sydney FC. Tưởng như trận hòa trên đất Australia sẽ mang lại lợi thế cho đội bóng thủ đô Thái Lan nhưng trên sân nhà, họ chỉ có được tỷ số 2-2 trước Sydney FC.", "Caption": "", "Ending": "Chiếm tới 37,5% tổng số đội có mặt ở tứ kết khu vực phía Đông châu Á nhưng cuối cùng Thái Lan không có bất cứ đại diện nào đi tiếp. Đây là kết quả gióng lên hồi chuông với bóng đá xứ chùa vàng, đặc biệt sau khi ĐTQG nước này thất bại ở ASEAN Cup 2024 còn đội U20 rời giải U20 châu Á với vị trí cuối cùng.", "Source": "Theo Tiền Phong"}
{"URL": "https://kenh14.vn/tu-cong-nhan-vac-sat-den-hien-tuong-ty-view-cua-rapper-nghe-an-215250220213358902.chn", "Title": "Từ công nhân vác sắt đến hiện tượng tỷ view của rapper Nghệ An", "Consult": "Star", "AuthorName": "Hương Ly,", "DateTime": "22:30 20/02/2025", "Intro": "Từ cơn sốt \"Không sao cả\" 7dnight từ vị thế thí sinh Rap Việt thành rapper tỷ view tạo cơn sốt trên TikTok. Cùng Tiền Phong, 7dnight kể lại quá trình gian lao để theo đuổi rap nhưng thành công lại đến chóng vánh.", "Opening": "\"Tôi nói ra điều này, có lẽ hơi nhạy cảm, nhưng đa số nhạc của tôi được viết trong nhà vệ sinh. Cách ra đời của Không sao cả ra đời cũng không là ngoại lệ\".", "Caption": "", "Ending": "Một năm trước, tôi vẫn là công nhân vác sắt ở Hàn Quốc", "Source": "Theo Tiền Phong"}
{"URL": "https://kenh14.vn/bat-ga-chong-o-da-nang-giet-vo-roi-phan-xac-vut-xuong-bien-phi-tang-215250220213334499.chn", "Title": "Bắt gã chồng ở Đà Nẵng giết vợ rồi phân xác vứt xuống biển phi tang", "Consult": "Xã hội", "AuthorName": "Long Phi/VOV-Miền Trung,", "DateTime": "22:31 20/02/2025", "Intro": "Ngày 20/2, Công an tỉnh Quảng Nam cho biết, vừa điều tra, khám phá thành công vụ án người đàn ông ở Đà Nẵng giết vợ rồi chặt xác vứt xuống biển để phi tang.", "Opening": "Trước đó, ngày 10/2, người dân phát hiện một phần thi thể người đang phân hủy trôi dạt vào bờ biển thôn An Hải Đông (xã Tam Quang, huyện Núi Thành, Quảng Nam) nên trình báo công an.", "Caption": "Cơ quan công an làm việc với đối tượng Trần Bảo Uyên. Ảnh: C.A", "Ending": "Áp dụng đồng bộ nhiều biện pháp nghiệp vụ, phòng Cảnh sát hình sự Công an tỉnh Quảng Nam đã xác định nạn nhân là bà Trương Thị Tuyết T. (SN 1984, trú phường Nại Hiên Đông, quận Sơn Trà, Đà Nẵng).", "Source": "Theo Đời sống pháp luật"}
{"URL": "https://kenh14.vn/sau-hon-100-nam-mot-thu-vua-lo-dien-khien-ca-the-gioi-sung-sot-215250220150628024.chn", "Title": "Sau hơn 100 năm, một thứ vừa lộ diện khiến cả thế giới sửng sốt", "Consult": "Thế Giới Đó Đây", "AuthorName": "Phong Lam,", "DateTime": "00:05 21/02/2025", "Intro": "Sau hơn một thế kỷ, một phát hiện gây chấn động vừa được các chuyên gia hé lộ.", "Opening": "Một phái đoàn khảo cổ chung giữa Ai Cập và Anh vừa xác định một lăng mộ cổ gần Luxor (Ai Cập) là nơi an nghỉ của Pharaoh Thutmose II. Đây là phát hiện về lăng mộ hoàng gia đầu tiên trong hơn 100 năm, theo thông báo của Bộ Du lịch và Cổ vật Ai Cập vào ngày thứ Ba (18/2).", "Caption": "", "Ending": "Mặc dù các nghiên cứu sơ bộ cho thấy nhiều hiện vật bên trong đã bị di dời từ thời cổ đại – khiến lăng mộ không còn xác ướp hay sự lộng lẫy dát vàng như phát hiện về Vua Tutankhamun – nhưng Bộ Cổ vật Ai Cập hôm thứ Ba vẫn gọi đây là “một trong những đột phá khảo cổ quan trọng nhất trong những năm gần đây”.", "Source": "Theo thanhnienviet.vn"}
{"URL": "https://kenh14.vn/vo-chong-tai-tu-bae-yong-joon-bi-ca-mxh-tong-tan-cong-215250220194430866.chn", "Title": "Vợ chồng tài tử Bae Yong Joon bị cả MXH tổng tấn công", "Consult": "Star", "AuthorName": "Dương Nam,", "DateTime": "00:02 21/02/2025", "Intro": "Bae Yong Joon và nữ minh tinh Vườn Sao Băng bỗng trở thành tâm điểm chỉ trích trên mạng xã hội xứ Hàn mới đây.", "Opening": "Sáng 20/2, tờ Xportsnews đưa tin, vợ chồng Bae Yong Joon - Park Soo Jin (Vườn Sao Băng) mới đây đã gây xôn xao xứ Hàn khi quyên góp 3 tỷ won (53,3 tỷ đồng) cho Trung tâm y tế Yonsei nhằm phát triển hệ thống y tế và hỗ trợ chi trả cho trẻ em, thanh thiếu niên đến từ những gia đình thu nhập thấp. Trên các diễn đàn mạng xã hội, hành động làm từ thiện của vợ chồng \"ông hoàng Hallyu\" đã trở thành chủ đề nóng, được thảo luận sôi nổi.", "Caption": "Vợ chồng Bae Yong Joon bị nghi ngờ có động cơ đằng sau hành động quyên góp 53 tỷ đồng", "Ending": "Vào năm 2015, Bae Yong Joon - Park Soo Jin chính thức về chung 1 nhà chỉ sau vài tháng hẹn hò, khiến cả châu Á chấn động. Đến nay, cặp đôi nổi tiếng đã có với nhau 2 đứa con gồm 1 trai, 1 gái. Sau khi kết hôn, Park Soo Jin gần như mất hút khỏi giới giải trí. Còn Bae Yong Joon cũng không còn hoạt động ở showbiz sau màn xuất hiện với tư cách khách mời ở tác phẩm truyền hình ăn khách Dream High hồi năm 2011. Truyền thông Hàn Quốc tiết lộ, vợ chồng Bae Yong Joon hiện sống ở Hawaii, Mỹ cùng các con.", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/cang-thang-leo-thang-sau-cai-chet-cua-kim-sae-ron-truyen-thong-han-boc-1-nhan-vat-lien-tuc-phat-ngon-doi-tra-215250220214732007.chn", "Title": "Căng thẳng leo thang sau cái chết của Kim Sae Ron: Truyền thông Hàn bóc 1 nhân vật liên tục phát ngôn dối trá", "Consult": "Star", "AuthorName": "Dương Nam,", "DateTime": "00:03 21/02/2025", "Intro": "Sau khi gây ra nhiều đau khổ cho Kim Sae Ron, nhân vật này lại tiếp tục khiến công chúng phẫn nộ.", "Opening": "Cách đây ít ngày, gia đình Kim Sae Ron dự định khởi kiện YouTuber A vì người này đã tung ra nhiều video gây tổn thương nghiêm trọng cho cố nghệ sĩ. Và YouTuber A này được cho là Lee Jin Ho - 1 cựu phóng viên giải trí, hiện chuyên làm video đưa tin hậu trường của các ngôi sao. Trong tối 19/2, qua kênh YouTube cá nhân, Lee Jin Ho lên tiếng bác bỏ cáo buộc nhắm vào mình, còn hùng hồn tuyên bố đã nhiệt tình giúp đỡ Kim Sae Ron.", "Caption": "Lee Jin Ho hùng hồn tuyên bố đã đăng tải nhiều video bênh vực Kim Sae Ron nhưng trên thực tế những clip này đã làm thổi bùng tranh cãi liên quan tới cố diễn viên", "Ending": "Ngoài ra, Lee Jin Ho còn cho rằng ông Kwon Young Chan - Giám đốc cơ quan ngăn ngừa tự tử nghệ sĩ Hàn Quốc - đã bóp méo lời nói từ phía gia đình Kim Sae Ron. Thế nhưng, ký già của Edaily nhấn mạnh, nếu thông tin được đưa ra không chính xác thì phía gia đình cố diễn viên họ Kim đã lên tiếng phản bác chứ không tới lượt Lee Jin Ho. Trước đó, cha Kim Sae Ron đã gặp gỡ Kwon Young Chan và vị giám đốc này hứa sẽ hỗ trợ pháp lý miễn phí cho gia đình nữ nghệ sĩ. Ông Kwon còn chỉ trích hành vi của Lee Jin Ho vì đã xâm phạm quyền riêng tư, làm tăng nỗi đau tinh thần cho gia đình Kim Sae Ron.", "Source": "Theo Đời Sống Pháp Luật"}
{"URL": "https://kenh14.vn/my-nhan-18-gay-sot-toan-cau-tren-phim-thay-cung-nhu-em-be-ngoai-doi-lai-sexy-kho-cuong-215250220152912611.chn", "Title": "Mỹ nhân 18+ gây sốt toàn cầu: Trên phim thấy cưng như em bé, ngoài đời lại sexy khó cưỡng", "Consult": "Cine", "AuthorName": "LỆ AN,", "DateTime": "19:36 20/02/2025", "Intro": "Nữ diễn viên này đang vô cùng nổi tiếng sau bộ phim 18+ để đời.", "Opening": "Bộ phim 18+ Friendly Rivalry (Cạnh Tranh Thân Thiện) hiện đang tạo được cơn sốt trên toàn cầu bởi nội dung độc đáo và chemistry bùng nổ của 2 nữ chính. Phim nhận được phản ứng nồng nhiệt tại nhiều quốc gia như Nhật Bản, Thái Lan, Việt Nam,... đạt vị trí thứ hai trên bảng xếp hạng phim truyền hình trên nền tảng OTT toàn cầu iQiyi. Friendly Rivalry cũng được đánh giá cao với hơn 9 điểm trên trang chuyên trang về phim ảnh IMDb. Với sự thành công vượt ngoài mong đợi, ông lớn Rakuten Viki (một nền tảng OTT toàn cầu) cũng đang chuẩn bị \"xâu xé\" miếng mồi ngon này khi mua bản quyền và sẽ phát hành phim tại 190 quốc gia trên toàn thế giới.", "Caption": "", "Ending": "Bộ phim 18+ Friendly Rivalry chính là cú hit để đời, giúp Jung Soo Bin có bước ngoặt lớn trong sự nghiệp của mình. Trên phim, cô vào vai một nữ sinh với dáng vẻ đáng yêu nhưng thực tế ngoài đời, Jung Soo Bin lại thường xuyên xuất hiện với dáng vẻ cá tính, sành điệu và quyến rũ.", "Source": "Theo doisongphapluat.nguoiduatin.vn"}
{"URL": "https://kenh14.vn/moi-tinh-7-nam-thanh-xuan-khong-bang-1-mv-mlee-da-het-cach-215250220153547619.chn", "Title": "Mối tình 7 năm thanh xuân không bằng 1 MV: MLee đã hết cách?", "Consult": "Star", "AuthorName": "Trung Thu,", "DateTime": "19:00 20/02/2025", "Intro": "Cách MLee ra mắt sản phẩm âm nhạc và phát ngôn của ekip trong thời điểm nhạy cảm khiến cho dư luận liên tục đặt ra những nghi vấn: Phải chăng 7 năm thanh xuân không bằng 1 MV?", "Opening": "Ngày 14/2, đúng vào dịp Valentine, MLee bất ngờ xác nhận đã chia tay Quốc Anh sau gần 7 năm gắn bó. Trước khi thông báo chia tay, khắp các diễn đàn bàn tán xôn xao về \"bùng binh tình ái\" của MLee - Quốc Anh - Tiểu Vy. Chuyện là sau khi đóng chung phim, Quốc Anh và Tiểu Vy để lộ nhiều hint đáng ngờ về mối quan hệ giữa cả hai. Netizen chia làm 2 nửa, người \"đẩy thuyền\" Quốc Anh - Tiểu Vy, người lại ủng hộ chuyện tình thanh xuân giữa Quốc Anh - MLee.", "Caption": "Ồn ào chia tay của MLee và Quốc Anh là tâm điểm bàn tán trong suốt những ngày qua", "Ending": "Động thái tưởng chừng rạch ròi chuyện nghệ thuật và đời tư của MLee lại vấp phải phản ứng trái chiều từ khán giả. Từ thời điểm công bố chuyện chia tay và sản phẩm âm nhạc, không ít người hoài nghi phải chăng đây là một chiến lược truyền thông được tính toán kỹ lưỡng? Một nước cờ nhằm tận dụng sự chú ý để khuếch trương hình ảnh cá nhân và sản phẩm âm nhạc? Hay chính MLee cũng không lường trước được phản ứng trái chiều sẽ bủa vây mình?", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/nong-le-thu-tang-tu-hy-vien-bi-hoan-dot-ngot-vi-hanh-dong-nay-cua-chong-nguoi-han-215250220161227148.chn", "Title": "Nóng: Lễ thụ táng Từ Hy Viên bị hoãn đột ngột vì hành động này của chồng người Hàn", "Consult": "Star", "AuthorName": "Minh Hồng,", "DateTime": "20:31 20/02/2025", "Intro": "Ban đầu, lễ an táng Từ Hy Viên dự kiến được hoàn tất trong tuần này.", "Opening": "Sau khi Từ Hy Viên qua đời, gia đình thông báo sẽ an táng cô theo hình thức mộc thụ táng (chôn tro cốt dưới gốc cây). Lễ an táng dự kiến sẽ được hoàn tất trong tuần này. Tuy nhiên đến ngày 20/2, China Times đưa tin lễ an táng nữ diễn viên đã bị hoãn lại vì DJ Koo quá đau khổ, không muốn nhìn thấy người vợ yêu dấu trở về cát bụi. Chồng Từ Hy Viên hy vọng có không gian tưởng niệm để anh có thể đến thăm cô bất kỳ lúc nào trong tương lai. Vì vậy sau khi thảo luận, gia đình đã quyết định lựa chọn lại nơi chôn cất tro cốt Từ Hy Viên.", "Caption": "Gia đình hoãn lễ an táng tro cốt Từ Hy Viên theo hình thức mộc thụ táng, lựa chọn lại nơi chôn cất vì DJ Koo không muốn vợ trở về với cát bụi", "Ending": "Sau khi sự thật đằng sau hình thức thụ táng này được truyền thông đăng tải, công chúng yêu cầu gia đình Từ Hy Viên lập mộ chôn cất cố nghệ sĩ đàng hoàng, trang trọng. Họ cho rằng Từ Hy Viên qua đời đột ngột đã là sự việc vô cùng bi thương. Do đó, không 1 ai muốn thấy tro cốt của cố nghệ sĩ không yên ổn, bị khai quật mang đi hỏa táng nhiều lần sau thời gian ngắn chôn cất. Cư dân mạng cho rằng việc chôn cất Từ Hy Viên theo phương thức thụ táng là tàn nhẫn, bi kịch với 1 người nghệ sĩ tài hoa như cô.", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/cu-lat-khong-ngo-trong-cuoc-chien-giua-gia-dinh-kim-sae-ron-va-ke-bi-to-day-co-toi-duong-cung-215250220162947551.chn", "Title": "Cú lật không ngờ trong cuộc chiến giữa gia đình Kim Sae Ron và kẻ bị tố đẩy cô tới đường cùng", "Consult": "Star", "AuthorName": "Dương Nam,", "DateTime": "20:02 20/02/2025", "Intro": "Kẻ bị tố đẩy Kim Sae Ron tới bước đường cùng chính thức lên tiếng giữa tâm bão ồn ào.", "Opening": "Trong những ngày qua, cộng đồng mạng xôn xao trước thông tin phía gia đình Kim Sae Ron dự định khởi kiện YouTuber A sau khi hoàn tất tang lễ cho cố diễn viên. Và YouTuber A này được cho là Lee Jin Ho - 1 cựu phóng viên giải trí, chuyên làm video kể chuyện hậu trường showbiz, tin đồn về các ngôi sao.", "Caption": "Lee Jin Ho vừa chính thức lên tiếng sau khi bị tố gián tiếp gây ra bi kịch của Kim Sae Ron", "Ending": "Lee Jin Ho cũng lên tiếng về thông tin mình đã xóa sạch những video liên quan tới Kim Sae Ron trên YouTube: \"Tôi đưa những clip đó về chế độ riêng tư để thể hiện sự tôn trọng đối với cố diễn viên\".", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/dark-nuns-song-hye-kyo-cham-toi-dinh-cao-cua-nhan-sac-va-dien-xuat-215250220235126812.chn", "Title": "Dark Nuns: Song Hye Kyo chạm tới đỉnh cao của nhan sắc và diễn xuất", "Consult": "Cine", "AuthorName": "LỆ AN,", "DateTime": "00:03 21/02/2025", "Intro": "Bộ phim Dark Nuns tiếp tục mang tới một hình ảnh đầy thú vị của Song Hye Kyo dù kịch bản không quá xuất sắc.", "Opening": "Dark Nuns (Tựa Việt: Nữ Tu Bóng Tối) là phần ngoại truyện (spin-off) của siêu phẩm The Priests từng gây chấn động phòng vé Hàn Quốc năm 2015. Phim được chú ý vì đánh dấu sự trở lại với màn ảnh rộng sau 10 năm vắng bóng của Song Hye Kyo cùng sự góp mặt của dàn cast bảo chứng diễn xuất, doanh thu bao gồm Jeon Yeo Bin, Lee Jin Wook, Huh Joon Ho, Moon Woo Jin,...", "Caption": "", "Ending": "Bất chấp sự cấm cản của các linh mục nam và cả Giáo hội, Junia vẫn từng bước kéo Michaela về phe mình và bằng mọi giá cứu lấy tính mạng của Hee Joon, kể cả khi điều đó khiến bản thân gặp nguy hiểm. Thậm chí, cô còn bắt tay với cả các pháp sư trừ tà - điều hiếm gặp trong một bộ phim với nhân vật chính là người Công giáo - để tìm ra mấu chốt của vấn đề.", "Source": "Theo doisongphapluat.nguoiduatin.vn"}
{"URL": "https://kenh14.vn/bo-chong-luong-huu-30-trieu-tuyen-ve-co-giup-viec-tre-tra-20-trieu-thang-vo-chong-toi-doi-duoi-thi-ong-phan-doi-ly-do-dua-ra-qua-soc-215250219233236135.chn", "Title": "Bố chồng lương hưu 30 triệu, tuyển về cô giúp việc trẻ trả 20 triệu/tháng: Vợ chồng tôi đòi đuổi thì ông phản đối, lý do đưa ra quá sốc", "Consult": "Đời sống", "AuthorName": "S.A,", "DateTime": "07:16 20/02/2025", "Intro": "Tôi đã nghe nhiều drama liên quan đến người giúp việc nhưng không tin được có chuyện vô lý thế này lại xảy ra ở gia đình mình.", "Opening": "Người ta có câu “không ai vạch áo cho người xem lưng” nhưng có những câu chuyện khó xử đến nỗi không còn cách nào khác phải chia sẻ công khai, nhờ cư dân mạng tư vấn. Mới đây, Tiểu Phương (33 tuổi) đã chia sẻ tình huống mà gia đình đang gặp phải vì không biết nên xử lý thế nào.", "Caption": "(Ảnh minh hoạ)", "Ending": "Dẫu vậy vợ chồng tôi không hề bỏ bê bố, đều đặn gọi điện hỏi thăm và thấy mừng khi thấy bố sống nhàn nhã, thong thả. Thậm chí 2 vợ chồng tôi còn nói đùa rằng sau này già cũng chỉ mong được sống như bố, cả ngày trồng hoa nuôi gà, uống trà và nói chuyện với hàng xóm.", "Source": "Theo Thanh Niên Việt"}
{"URL": "https://kenh14.vn/phim-han-that-bai-nhat-voi-rating-0-kich-ban-ngo-ngan-nhu-viet-boi-tre-con-moi-len-10-215250220105838927.chn", "Title": "Phim Hàn thất bại nhất với rating 0%, kịch bản “ngớ ngẩn” như viết bởi trẻ con mới lên 10", "Consult": "Cine", "AuthorName": "LỆ AN,", "DateTime": "11:31 20/02/2025", "Intro": "Mới bước sang tuần thứ 3 lên sóng, bộ phim này đã bị hàng loạt khán giả quay lưng.", "Opening": "Bộ phim Kick Kick Kick Kick của đài KBS2 hiện tại đang rơi vào tình cảnh thất bại ê chề với rating tụt xuống mức 0,7% dù KBS2 là đài công cộng không thu phí. So với hàng loạt bom tấn rating lên sóng gần đây thì Kick Kick Kick Kick chính là bộ phim thảm hại nhất, tuyệt nhiên không được khán giả hay truyền thông quan tâm. Đây cũng là lần đầu tiên sau 3 năm, KBS2 mới lại phải chứng kiến một bộ phim khung giờ giữa tuần có rating chạm đáy như vậy. Lần gần đây nhất là Love All Play lên sóng năm 2022 với tỷ suất người xem thấp nhất là 0,9%.", "Caption": "", "Ending": "Nguồn: Mydramalist", "Source": "Theo phunuso.baophunuthudo.vn"}
{"URL": "https://kenh14.vn/my-nhan-dau-troc-cong-khai-phau-thuat-tham-my-dien-mao-gio-khac-co-nao-215250220142624999.chn", "Title": "\"Mỹ nhân đầu trọc\" công khai phẫu thuật thẩm mỹ: Diện mạo giờ khác cỡ nào?", "Consult": "Đời sống", "AuthorName": "S.A,", "DateTime": "14:30 20/02/2025", "Intro": "Cư dân mạng nhanh chóng nhận ra những điểm thay đổi nhờ dao kéo của cô nàng.", "Opening": "Không còn là làn gió mới, dàn rapper Gen Z đang dần tìm thấy chỗ đứng của mình trong làng giải trí lẫn trên MXH, nhiều người còn được lòng cư dân mạng và sở hữu lượng fan đáng kể. Mỗi lần xuất hiện họ xuất hiện đều thu hút sự chú ý từ công chúng và Pháo (Nguyễn Diệu Huyền, sinh năm 2003, đến từ Hà Nội) là ví dụ điển hình.", "Caption": "Pháo khi mới làm mũi xong", "Ending": "Nhiều người còn quan tâm đến một vài sự thay đổi khác của Á quân King of Rap, dự đoán cô đã can thiệp cằm và vòng 1 để gợi cảm hơn. ", "Source": "Theo Phụ nữ số"}
{"URL": "https://kenh14.vn/tinh-cu-va-ban-gai-moi-cua-b-ray-dan-mang-nhan-xet-nhu-2-giot-nuoc-215250220133418378.chn", "Title": "Tình cũ và bạn gái mới của B Ray: Dân mạng nhận xét như 2 giọt nước!", "Consult": "Star", "AuthorName": "Minh Ngọc,", "DateTime": "16:00 20/02/2025", "Intro": "Chuyện tình cảm của rapper B Ray đang nhận được sự quan tâm của công chúng.", "Opening": "Mới đây, rapper B Ray trở thành cái tên được nhắc tới nhiều trên mạng xã hội khi công khai \"ghệ mới\". Ở trang cá nhân, rapper sinh năm 1993 đăng tải bức hình sát rạt bên một cô gái giấu mặt. Cặp đôi tình tứ cùng đi ăn tại một nhà hàng sang trọng. \"Thám tử mạng\" nhanh chóng truy lùng ra danh tính bạn gái mới của B Ray được cho là có tên D.N. Cô cũng là một hot girl khá nổi tiếng trên mạng xã hội. Thời gian qua, D.N hay đăng tải khoảnh khắc tình cảm bên một người giấu mặt có vẻ ngoài được nhận xét giống với B Ray.", "Caption": "B Ray công khai hình ảnh bên tình yêu mới trên mạng xã hội", "Ending": "", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/soc-truoc-nhan-sac-lao-hoa-dau-bac-trang-cua-nang-tieu-long-nu-sai-trai-nhat-man-anh-215250220145414162.chn", "Title": "Sốc trước nhan sắc lão hóa, đầu bạc trắng của nàng \"Tiểu Long Nữ\" sai trái nhất màn ảnh", "Consult": "Star", "AuthorName": "Vy Anh,", "DateTime": "17:02 20/02/2025", "Intro": "Hình ảnh hiếm hoi của nữ diễn viên này sau 1 khoảng thời gian dài dừng hoạt động nghệ thuật gây bất ngờ cho nhiều khán giả.", "Opening": "Nhắc đến nữ thần màn ảnh đình đám của showbiz Hong Kong (Trung Quốc) vào những năm 1990, Ngô Thanh Liên là 1 trong những cái tên tiêu biểu. Có diễn xuất tốt, ngoại hình nổi bật nhưng sai lầm trong việc lựa chọn tạo hình, mặc trang phục đen khi đóng Tiểu Long Nữ trong Thần Điêu Đại Hiệp bản 1998 đã khiến Ngô Thanh Liên hứng chỉ trích dữ dội. Cô bị gọi với cái tên \"Tiểu Long Nữ sai trái\", \"tà khí\" nhất lịch sử màn ảnh Hoa ngữ. Đến năm 2007, nữ diễn viên thông báo kết hôn và dừng hoạt động nghệ thuật. Kể từ đó, truyền thông không có thêm bất kỳ tin tức nào về mỹ nhân họ Ngô.", "Caption": "Ngoại hình già nua gây sốc của \"Tiểu Long Nữ\" Ngô Thanh Liên", "Ending": "Nguồn: Sina, 163", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/quang-hung-masterd-luc-chanh-long-nhat-me-an-ui-toi-du-con-ghe-hay-con-cung-cua-ai-hung-van-la-con-ruot-cua-me-21524111514592911.chn", "Title": "Quang Hùng MasterD: Lúc chạnh lòng nhất, mẹ an ủi tôi \"dù con ghẻ hay con cưng của ai, Hùng vẫn là con ruột của mẹ\"", "Consult": "Star", "AuthorName": "Thanh Trung I Ảnh: Viết Thanh I Thiết kế: Vũ Cường,", "DateTime": "15:01 15/11/2024", "Intro": "Nhìn lại hành trình vừa đặc biệt vừa thử thách của mình, Quang Hùng MasterD cảm thấy may mắn khi lúc nào cũng có gia đình ở cạnh.", "Opening": "Để nói về một nghệ sĩ có hành trình nổi tiếng \"kỳ lạ\" ở Vbiz thì cái tên hiện ra đầu tiên có thể là Quang Hùng MasterD. Với nhiều người, khi đã có chỗ đứng vững chắc trong nước thì họ mới tìm cơ hội vươn ra biển lớn. Còn Quang Hùng lại quá khác biệt vì anh được biết đến ở showbiz Việt nhờ danh xưng \"con cưng quốc tế\".", "Caption": "", "Ending": "Theo dõi hành trình của Quang Hùng ở Anh Trai Say Hi thấy mọi thứ Hùng làm rất trơn tru, bạn diễn được, nhảy được và tạo hit lại càng \"rất được\". Quá trình tạo nên \"trái ngọt\" chắc không tránh khỏi khó khăn nhỉ?", "Source": "Theo Đời sống Pháp luật"}
{"URL": "https://kenh14.vn/binz-toi-da-bat-duoc-tin-hieu-muon-ket-hon-tu-chau-bui-nhung-215241219221150781.chn", "Title": "Binz: \"Tôi đã bắt được tín hiệu muốn kết hôn từ Châu Bùi, nhưng...\"", "Consult": "Star", "AuthorName": "Ngọc Thùy/ Ảnh: Xuân Hiếu/ Clip: Team show/ Thiết kế: Hoàng Sơn ,", "DateTime": "00:00 20/12/2024", "Intro": "Hiếm hoi lắm mới trở lại một cuộc trò chuyện sâu sắc, Binz thể hiện rõ sự chuyển biến trong tính cách của mình. Đây cũng là đầu tiên nam rapper quyết định chia sẻ nhiều hơn về \"Xuân Đan\" - một cá tính khác bên trong con người của mình.", "Opening": "Sau một \"mùa hè rực rỡ\" ở Anh Trai Vượt Ngàn Chông Gai, Binz tiếp tục cho ra mắt EP Keep Cầm Ca kết hợp giữa thể loại bolero và rap. Sự sáng tạo dựa trên chất liệu từ các nghệ sĩ thế hệ trước của Binz được đánh giá cao, tạo được bất ngờ cho khán giả. Bên cạnh đó, dù là lần đầu tiên xuất hiện ở một chương trình thực tế trong vai trò thí sinh nhưng Binz vẫn trở thành nhân tố nổi bật, được nhiều người yêu thích vì bộc lộ được tính cách thật rất hiền lành, tử tế và tinh tế. ", "Caption": "", "Ending": "Ban đầu, tôi định sẽ làm nhạc dân ca, nhưng khi nghe tôi nói, mặt Triple D có chút ngỡ ngàng. Triple D nói những gì anh làm được đã làm với Hoàng Thuỳ Linh và nhiều người khác từ trước đến giờ. Sau 15 phút ngồi đơ ra, tôi nghĩ đến bolero. Tôi thấy Triple D cũng có sự khó hiểu, nhưng khi cả hai quyết định bật nhạc, bật đàn, thử hợp âm và ngân nga những giai điệu, chúng tôi biết mình sẽ phải làm gì với nó. Trong 10 ngày liên tục, 2 anh em ngồi trong phòng thu từ 19h đến 7h sáng để ra được cái sườn mà cả hai thấy tâm đắc và thú vị. Chúng tôi giống nhau ở điểm là sáng tạo chỉ xảy ra khi mặt trời lặn (cười). Từ lúc bắt đầu cho đến khi ra mắt EP này chỉ vỏn vẹn một vài tháng.", "Source": "Theo Đời sống Pháp luật"}
{"URL": "https://kenh14.vn/kho-cuu-duoc-chi-dep-dap-gio-2024-215241225095448868.chn", "Title": "Khó cứu được Chị Đẹp Đạp Gió 2024", "Consult": "Musik", "AuthorName": "Trạch Dương,", "DateTime": "12:23 25/12/2024", "Intro": "Quy tụ dàn nghệ sĩ nổi tiếng như Ngọc Ánh, Minh Tuyết, Phương Thanh, Tóc Tiên, Minh Hằng... Chị Đẹp Đạp Gió 2024 không có sức hút, gần như hụt hơi trước các anh trai và loạt sự kiện giải trí khác.", "Opening": "Sau mùa một thành công với độ thảo luận cao trên mạng xã hội, Chị Đẹp Đạp Gió 2024 được kỳ vọng lần nữa bùng nổ khi Mỹ Linh, Thu Phương trở lại, cùng với đó là sự tham gia của dàn nghệ sĩ hạng A như Minh Hằng, Phương Thanh, Tóc Tiên, ca sĩ gạo cội Ngọc Ánh , Minh Tuyết...", "Caption": "Chị đẹp mất hút trên bảng xếp hạng chủ đề, từ khóa thịnh hành từ 15/12-21/12.", "Ending": "Đứng đầu độ thảo luận trên mạng là concert Anh Trai Say Hi (với 1.079.882 lượt), theo sau là Anh Trai Vượt Ngàn Chông Gai (765.584 lượt thảo luận).", "Source": "Theo Tiền Phong"}
{"URL": "https://kenh14.vn/mot-hinh-anh-gay-soc-trong-phim-viet-hot-nhat-phong-ve-hien-tai-215250220141121318.chn", "Title": "Một hình ảnh gây sốc trong phim Việt hot nhất phòng vé hiện tại", "Consult": "Cine", "AuthorName": "Su ,", "DateTime": "17:12 20/02/2025", "Intro": "Bộ phim Nhà Gia Tiên do Huỳnh Lập - Phương Mỹ Chi đóng chính đang càn quét phòng vé Việt.", "Opening": "Ra rạp từ 19/2, Nhà Gia Tiên do Huỳnh Lập làm đạo diễn đang là dự án hot nhất phòng vé Việt thời điểm hiện tại. Theo số liệu của hệ thống phòng vé độc lập, tính đến 12h ngày 20/2, Nhà Gia Tiên đã thu về gần 17 tỷ đồng. Với tốc độ bán vé này, bộ phim đứng trước cơ hội lớn gia nhập câu lạc bộ trăm tỷ.", "Caption": "Hình ảnh ông bà gia tiên đen trắng hiện về gây xôn xao cõi mạng của Nhà Gia Tiên", "Ending": "Huỳnh Lập cho biết thêm, xuất phát từ việc một số bạn bè GenZ xung quanh thường thắc mắc về tục lệ làm đám giỗ và quy tắc bàn thờ tổ tiên, nên nam diễn viên đã nung nấu nhiệm vụ lan tỏa những gì mình biết về văn hoá tâm linh, thờ cúng tổ tiên của người Việt Nam.", "Source": "Theo doisongphapluat.nguoiduatin.vn"}
{"URL": "https://kenh14.vn/ty-phu-ly-gia-thanh-thang-than-trong-10-nam-toi-doi-tien-mat-lay-4-tai-san-nay-se-giup-tien-de-ra-tien-cuoc-song-khong-phai-lo-nghi-215250220155844472.chn", "Title": "Tỷ phú Lý Gia Thành thẳng thắn: Trong 10 năm tới, đổi tiền mặt lấy 4 TÀI SẢN này sẽ giúp “tiền đẻ ra tiền”, cuộc sống không phải lo nghĩ", "Consult": "Money-Z", "AuthorName": "Ứng Hà Chi,", "DateTime": "20:10 20/02/2025", "Intro": "Trong cuộc sống, để đạt được thành công và giàu có, mỗi người cần phải sáng suốt và khôn ngoan trong từng quyết định.", "Opening": "Ở châu Á, nhắc đến tỷ phú Lý Gia Thành người ta sẽ nghĩ ngay đến biểu tượng của sự giàu có và trí tuệ kinh doanh kiệt xuất.", "Caption": "", "Ending": "Và chính chiến lược đầu tư cùng tầm nhìn sắc bén này đã giúp Lý Gia Thành giữ vững vị thế đỉnh cao suốt nhiều thập kỷ. Không dừng lại ở những thành công đã đạt được, ông còn đưa ra những nhận định sâu sắc về xu hướng kinh tế trong tương lai.", "Source": "Theo Thanh niên Việt"}
{"URL": "https://kenh14.vn/ha-noi-gia-dinh-bo-200-trieu-dong-thue-nguoi-tat-axit-danh-gay-chan-co-gai-vi-ly-do-nay-2152502202037478.chn", "Title": "Hà Nội: Gia đình bỏ 200 triệu đồng thuê người tạt axit, đánh gãy chân cô gái vì lý do này", "Consult": "Xã hội", "AuthorName": "Nam An,", "DateTime": "21:08 20/02/2025", "Intro": "Biết việc con trai có quan hệ ngoài luồng với chị H., Tân thuê người đánh gãy chân và tạt axit vào người chị H., với chi phí là 200 triệu đồng.", "Opening": "Công an thành phố Hà Nội đã bắt giữ 9 đối tượng để điều tra về hành vi cố ý gây thương tích xảy ra trên địa bàn thị xã Sơn Tây.", "Caption": "Các đối tượng bị tạm giữ (Ảnh: Công an cung cấp).", "Ending": "Căn cứ tài liệu điều tra, cơ quan Công an xác định xuất phát từ việc con trai của Đỗ Văn Tân là Đ.Q.T đã có vợ và 2 con nhưng lại có quan hệ ngoài luồng với chị H. ", "Source": "Theo Đời sống pháp luật"}
{"URL": "https://kenh14.vn/tay-vot-xinh-dep-bat-khoc-nuc-no-khi-thay-mot-nguoi-dan-ong-tren-khan-dai-ke-nay-lap-tuc-bi-duoi-ra-ngoai-215250220211409573.chn", "Title": "Tay vợt xinh đẹp bật khóc nức nở khi thấy một người đàn ông trên khán đài, kẻ này lập tức bị đuổi ra ngoài", "Consult": "Sport", "AuthorName": "AB,", "DateTime": "21:13 20/02/2025", "Intro": "Kẻ này được cho đã bám theo nữ tay vợt trong nhiều ngày.", "Opening": "Sự việc gây tranh cãi đến trong trận đấu giữa nữ tay vợt Emma Raducanu và đối thủ Karolina Muchova tại vòng 2 tại giải Qatar Open diễn ra hôm 18/2. ", "Caption": "Raducanu trò chuyện với trọng tài giám sát trận đấu", "Ending": "“Vào thứ 2, ngày 17/2, Emma Raducanu đã bị một người đàn ông tiếp cận công khai và có hành động quá khích”, WTA ra thông báo. “Người này tiếp tục xuất hiện trên hàng đầu trong trận đấu của Emma vào hôm 18/2 và bị yêu cầu ra ngoài. Người này bị cấm xuất hiện khỏi mọi sự kiện của WTA. ", "Source": "Theo ĐỜI SỐNG & PHÁP LUẬT"}
{"URL": "https://kenh14.vn/phan-no-vu-phu-nu-lon-tuoi-bi-hanh-hung-tai-quan-an-o-khanh-hoa-215250220203235711.chn", "Title": "Phẫn nộ vụ phụ nữ lớn tuổi bị hành hung tại quán ăn ở khánh hòa", "Consult": "Xã hội", "AuthorName": "MINH MINH / VTC News,", "DateTime": "21:15 20/02/2025", "Intro": "Người phụ nữ đang rửa chén tại một quán ăn trên địa bàn xã Cam Hải Tây (huyện Cam Lâm, Khánh Hòa) thì bị một thanh niên lạ mặt đánh túi bụi.", "Opening": "Lãnh đạo UBND huyện Cam Lâm (Khánh Hòa) cho biết, đã chỉ đạo lực lượng công an điều tra, xác minh đoạn clip một người phụ nữ đang rửa chén bị một thanh niên đánh tới tấp ở xã Cam Hải Tây.", "Caption": "Sau khi đánh xong, nam thanh niên còn hù dọa người can ngăn (Ảnh cắt từ clip)", "Ending": "\"Khi thấy sự việc, tôi chạy đến tri hô thì bị nam thanh niên này chỉ mặt hăm dọa. Sau đó, người này lên xe máy rời khỏi hiện trường. Tôi rất bức xúc vì hành động trên. Hiện mẹ tôi đang rất hoảng loạn và bị thương ở mặt\" - chị Nguyệt nói.", "Source": "Theo VTC News"}
{"URL": "https://kenh14.vn/bang-chi-tieu-cua-vo-chong-luong-30-trieu-dong-khien-hang-ngan-nguoi-thuong-cam-khong-tiet-kiem-noi-vi-1-ly-do-chang-ai-dam-trach-215250220163745223.chn", "Title": "Bảng chi tiêu của vợ chồng lương 30 triệu đồng khiến hàng ngàn người thương cảm: Không tiết kiệm nổi vì 1 lý do chẳng ai dám trách", "Consult": "Money-Z", "AuthorName": "Ngọc Linh,", "DateTime": "21:21 20/02/2025", "Intro": "Nhiều người khuyên gia đình này nên “bớt cả nể” lại để tập trung lo cho con và tiết kiệm tiền.", "Opening": "Thu nhập ổn định, không có nợ, chẳng có lý do gì để bao biện cho việc không có tiền dự phòng, tiền tiết kiệm? Có lẽ phần lớn chúng ta đều mặc định điều đó là đúng. Tuy nhiên “mỗi cây mỗi hoa, mỗi nhà mỗi cảnh”. ", "Caption": "Bảng chi tiêu do cô vợ đăng tải. Có thể thấy tháng này, vợ chồng cô đã “bị âm” mất 600k", "Ending": "Nhưng em đau đầu ở chỗ có rất nhiều khoản tiền vô lý, ví dụ như mua xe máy cho em chồng đi học, bố mẹ chồng cũng bảo bọn em gửi 10 triệu. Lo tiền làm đám cưới cho chị chồng cũng kêu bọn em phụ. Thêm cái nữa là bố mẹ chồng em đang nuôi con của chị chồng, vì chị đã ly hôn, đi làm xa lâu lâu mới về nhưng tiền sữa bỉm của cháu, bố mẹ chồng lại mặc định là vợ chồng em phải lo. ", "Source": "Theo Đời sống pháp luật"}
{"URL": "https://kenh14.vn/chiec-tui-co-lich-su-truoc-ca-louis-vuitton-vi-sao-chon-cach-an-minh-va-chi-ban-cho-gioi-co-dia-vi-cao-215250219142404746.chn", "Title": "Chiếc túi có lịch sử trước cả Louis Vuitton, vì sao chọn cách \"ẩn mình\" và chỉ bán cho giới có địa vị cao?", "Consult": "Beauty & Fashion", "AuthorName": "Mei Mei,", "DateTime": "21:43 20/02/2025", "Intro": "Business Insider từng đăng tải một bài viết với tiêu đề: “Đừng nghĩ đến LV hay Hermès nữa! Goyard mới là biểu tượng của sự giàu có và địa vị cao trên thế giới\".", "Opening": "Hòa cùng xu hướng túi cỡ lớn đang lên ngôi, những thiết kế tiện dụng và tinh tế của Goyard đã trở thành lựa chọn hàng đầu cho những chuyến du lịch và cả túi xách dành cho mẹ bỉm sữa. Từ túi tote đến túi hình vỏ sò, tất cả đều sở hữu họa tiết chữ Y đặc trưng, cực kỳ dễ nhận diện và không lo đụng hàng!", "Caption": "", "Ending": "Điểm đặc trưng của Goyard chính là họa tiết \"Chevron\" độc đáo – họa tiết chữ Y được vẽ thủ công, tượng trưng cho truyền thống đóng thuyền lâu đời của gia đình Goyard. Điều này giúp sản phẩm của thương hiệu không chỉ mang tính nhận diện cao mà còn có giá trị truyền thống sâu sắc.", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/giua-luc-hoa-hau-le-hoang-phuong-lien-tuc-gay-song-gio-tinh-cu-thieu-bao-tram-quyet-dinh-len-tieng-215250220200621504.chn", "Title": "Giữa lúc Hoa hậu Lê Hoàng Phương liên tục gây sóng gió, tình cũ Thiều Bảo Trâm quyết định lên tiếng", "Consult": "Star", "AuthorName": "Hạ Anh,", "DateTime": "22:03 20/02/2025", "Intro": "Đây là lần hiếm hoi bạn trai cũ Thiều Bảo Trâm đối diện với những câu hỏi xoay quanh tin đồn về mình.", "Opening": "Từ sau cuộc tình ngắn nhưng gây xôn xao với Thiều Bảo Trâm, Matthis trở thành mỹ nam gen Z được công chúng dành sự quan tâm, theo dõi trên MXH. Hậu chia tay \"Chị đẹp\", Matthis tiếp tục vướng nghi vấn đang hẹn hò với Hoa hậu Lê Hoàng Phương. Trong khi người trong cuộc im lặng cho qua thì \"thánh soi\" đã đào được loạt hint chất lượng về mối quan hệ đặc biệt của cả hai. Việc Matthis được cho là có người mới chỉ sau vài tháng tan vỡ với Thiều Bảo Trâm đã làm bùng nổ drama tình ái, netizen bàn tán trái chiều. ", "Caption": "Matthis chỉ tiết lộ dùng âm nhạc để đối mặt với thị phi, không nói rõ những vấn đề đang bị bàn tán xung quanh mình", "Ending": "Theo đó, netizen phát hiện nhân vật nam đang nắm tay Lê Hoàng Phương đeo chiếc nhẫn y hệt với với món phụ kiện thường xuyên xuất hiện cùng Matthis gần đây. Không chỉ thế, vị trí đeo nhẫn của chàng trai trong ảnh Lê Hoàng Phương cũng khớp với ngón tay đeo nhẫn này của Matthis. Ngoài ra, một chi tiết bí ẩn khác là một số cư dân mạng cho biết Matthis đã đăng 1 hộp socola hao hao với Lê Hoàng Phương nhận được trong dịp Valentine nhưng sau đó nhanh chóng xoá đi. Với loạt hint này, netizen tỏ ra vô cùng khó hiểu, đặt ra những câu hỏi liên quan đến việc tại sao Matthis lại trùng hợp đeo nhẫn giống \"người bí ẩn\" của Lê Hoàng Phương, và dòng \"4 năm\" trong bài đăng của nàng hậu đang hàm chứa ý nghĩa gì.", "Source": "Theo Phụ nũ số"}
{"URL": "https://kenh14.vn/5-mon-thoi-trang-hack-tuoi-duoc-phu-nu-phap-mac-nhieu-vao-mua-xuan-21525022021532338.chn", "Title": "5 món thời trang \"hack\" tuổi được phụ nữ Pháp mặc nhiều vào mùa xuân", "Consult": "Beauty & Fashion", "AuthorName": "Lâm Lâm,", "DateTime": "23:30 20/02/2025", "Intro": "5 món thời trang sau đây sẽ giúp phong cách mùa xuân của chị em thêm tươi trẻ.", "Opening": "Thời tiết thất thường của mùa xuân có thể khiến chị em gặp khó khăn khi lựa chọn và phối đồ. Tuy nhiên, có không ít món thời trang mà chị em dễ dàng mặc từ đông sang xuân. Một số item mùa xuân khác lại có thể tái sử dụng khi bước sang hè.", "Caption": "", "Ending": "Dù vào mùa nào trong năm, chân váy dài cũng là món thời trang đáng sắm. Chân váy dài rất dịu dàng và nữ tính, chị em có thể mặc item này từ công sở ra phố. Phụ nữ Pháp gợi ý cho chị em những mẫu chân váy dài phù hợp với xu hướng hiện tại, đó là chân váy chữ A, chân váy xẻ tà.", "Source": "Theo Phụ Nữ Việt Nam"}
{"URL": "https://kenh14.vn/luong-30-trieu-thang-nhung-nghi-ca-doi-khong-mua-duoc-nha-chuyen-gia-tai-chinh-bay-cach-giai-the-kho-215250220171815578.chn", "Title": "Lương 30 triệu/tháng nhưng nghĩ cả đời không mua được nhà: Chuyên gia tài chính bày cách giải “thế khó”", "Consult": "Money-Z", "AuthorName": "Vân Anh - Design: Trường Dương,", "DateTime": "23:59 20/02/2025", "Intro": "Với mức lương 30 triệu/tháng, tính toán tài chính thế nào để mua được nhà ở thành phố lớn?", "Opening": "Mua nhà có phải là ước mơ của bạn?", "Caption": "Ảnh minh hoạ", "Ending": "Huy tính toán, anh đang có khoản tiết kiệm 500 triệu, hàng tháng tiết kiệm được thêm 15 triệu nhưng vẫn loay hoay với bài toán mua nhà. Bởi số tiền đó không đủ để anh dám mua một căn hộ với giá 3 tỷ (trả trước 700 triệu, trả góp 70% còn lại).", "Source": "Theo Phụ nữ số"}
{"URL": "https://kenh14.vn/trai-xinh-gai-dep-bi-nghi-ngoai-tinh-voi-ca-duong-qua-tieu-long-nu-pha-nat-hon-nhan-cap-doi-nay-la-ai-215250106004351855.chn", "Title": "Trai xinh gái đẹp bị nghi ngoại tình với cả \"Dương Quá - Tiểu Long Nữ\", phá nát hôn nhân cặp đôi này là ai?", "Consult": "Star", "AuthorName": "Bình An,", "DateTime": "00:00 21/02/2025", "Intro": "Mỹ nhân Chân Hoàn Truyện và 1 nam diễn viên đình đám lần lượt dính vào nghi án ngoại tình với Trần Hiểu và Trần Nghiên Hy giữa drama ly hôn.", "Opening": "Sau khi tuyên bố ly hôn, cặp \"Dương Quá - Tiểu Long Nữ\" Trần Hiểu và Trần Nghiên Hy chiếm sóng mạng xã hội châu Á theo cách không hề tốt đẹp. Dù công khai tạm biệt đối phương đầy văn minh, bộ đôi này lại bị nghi đấu đá ngầm giữa cuộc chiến ly hôn và thậm chí dính tin đồn phản bội lẫn nhau vì sự xuất hiện của cả... người thứ 3.", "Caption": "Cặp Trần Hiểu - Trần Nghiên Hy ly hôn...", "Ending": "Mao Hiểu Đồng quen với ca sĩ kiêm diễn viên nổi tiếng Trần Tường sau khi đóng chung phim. Trần Tường được mệnh danh là \"Lee Jun Ki bản Trung\". Khán giả ban đầu không khỏi vui mừng vì cuối cùng mỹ nhân lận đận đã tìm được người đàn ông chăm sóc và trân quý cô. Nào ngờ sau 2 năm hẹn hò, cả hai chia tay. Sau đó, Trần Tường vẫn thường xuyên tham gia show giải trí và nhắc tới bạn gái cũ bằng thái độ đầy tiếc nuối.", "Source": "Theo Phụ Nữ Số"}
{"URL": "https://kenh14.vn/nhung-hinh-anh-hiem-thay-trong-ngay-ca-nuoc-my-day-song-215241106164012362.chn", "Title": "Những hình ảnh hiếm thấy trong ngày cả nước Mỹ \"dậy sóng\"", "Consult": "Thế Giới Đó Đây", "AuthorName": "Phạm Trang,", "DateTime": "17:10 06/11/2024", "Intro": "Ngày 5/11 (giờ Mỹ) cũng là ngày cuộc đua bầu cử tổng thống Mỹ giữa bà Harris và ông Trump đến hồi \"ngã ngũ\".", "Opening": "", "Caption": "Ngày 5/11 (giờ Mỹ), hàng triệu cử tri đi bỏ phiếu quyết định xem ai sẽ trở thành Tổng thống tiếp theo của nước Mỹ", "Ending": "", "Source": "Theo doisongphapluat.nguoiduatin.vn"}
{"URL": "https://kenh14.vn/dien-bien-bau-cu-tong-thong-my-2024-ong-trump-va-ba-harris-co-nhung-chien-thang-dau-tien-215241106082317535.chn", "Title": "Diễn biến bầu cử Tổng thống Mỹ 2024: Báo Mỹ nói ông Donald Trump đắc cử Tổng thống thứ 47 của Mỹ", "Consult": "Thế Giới Đó Đây", "AuthorName": "Thời báo VTV ,", "DateTime": "08:23 06/11/2024", "Intro": "Ngày 5/11 (theo giờ Mỹ), hàng triệu cử tri đi bỏ phiếu quyết định xem ai sẽ trở thành Tổng thống tiếp theo của nước Mỹ.", "Opening": "", "Caption": "", "Ending": "", "Source": "Theo VTV"}
{"URL": "https://kenh14.vn/ong-donald-trump-cung-gia-dinh-lan-dau-xuat-hien-sau-bau-cu-cau-ut-barron-gay-chu-y-dac-biet-215241106155454409.chn", "Title": "Ông Donald Trump cùng gia đình lần đầu xuất hiện sau bầu cử, “cậu út” Barron gây chú ý đặc biệt", "Consult": "Thế Giới Đó Đây", "AuthorName": "Thanh Huyền,", "DateTime": "15:54 06/11/2024", "Intro": "Ông Donald Trump cùng vợ và các con đã xuất hiện ăn mừng chiến thắng.", "Opening": "Ngày 5/11 (giờ Mỹ), toàn nước Mỹ đã diễn ra cuộc bầu cử Tổng thống tiếp theo của Hoa Kỳ. Trước kết quả kiểm phiếu hiện tại, nhiều khả năng ông Donald Trump sẽ tái đắc cử vị trí đứng đầu Nhà Trắng, trở thành Tổng thống thứ 47 của Hoa Kỳ.", "Caption": " ", "Ending": "\"Chiến thắng về số phiếu phổ thông thật tuyệt vời, đó là cảm giác yêu thương tuyệt vời\", ông nói.", "Source": "Theo Đời sống pháp luật"}
{"URL": "https://kenh14.vn/honda-sap-ban-tai-viet-nam-xe-tay-ga-moi-ve-ngoai-ham-ho-cop-to-hon-cua-lead-manh-gap-doi-air-blade-215250220102120555.chn", "Title": "Honda sắp bán tại Việt Nam xe tay ga mới: Vẻ ngoài hầm hố, cốp to hơn của Lead, mạnh gấp đôi Air Blade", "Consult": "Tek-life", "AuthorName": "Nhật Quỳnh,", "DateTime": "17:05 20/02/2025", "Intro": "Mẫu xe tay ga Honda này có thể được giới thiệu vào cuối tuần này!", "Opening": "Theo nguồn tin từ một số tư vấn bán hàng, Honda Việt Nam có thể sẽ ra mắt mẫu xe tay ga ADV 350 tại một sự kiện do hãng tổ chức vào cuối tuần này, có thể bắt đầu phân phối chính hãng ngay từ năm nay.", "Caption": "Honda ADV 350 có thể sắp được phân phối chính hãng.", "Ending": "Honda hiện có 3 mẫu xe tay ga cùng dòng tên ADV, lần lượt là ADV 160, ADV 350 và cao cấp nhất là X-ADV. Honda ADV 350 được xem là mẫu xe nhập môn cho người bắt đầu thử xe phân khối lớn.", "Source": "Theo markettimes.vn"}
{"URL": "https://kenh14.vn/mot-nam-sau-khi-chuyen-den-nha-moi-toi-rat-vui-vi-da-vut-bo-duoc-7-mon-do-vo-dung-nay-21525022014121082.chn", "Title": "Một năm sau khi chuyển đến nhà mới, tôi rất vui vì đã vứt bỏ được 7 \"món đồ vô dụng\" này!", "Consult": "Xem Mua Luôn", "AuthorName": "Nhật Anh ,", "DateTime": "20:00 20/02/2025", "Intro": "Sau khi sống trong ngôi nhà mới của mình một năm, tôi đã kiểm kê một số \"món đồ vô dụng\" mà tôi đã từ bỏ.", "Opening": "Ngày xửa ngày xưa, bàn trà là một trong những đồ nội thất tiêu chuẩn trong phòng khách, và nếu không có nó, người ta sẽ luôn cảm thấy thiếu vắng điều gì đó.", "Caption": "", "Ending": "Tôi có thể thành thật nói rằng nằm trên ghế dài rất thoải mái. Chồng tôi thường thích nằm trên đó và chơi điện thoại di động khi không có việc gì làm.", "Source": "Theo phunuso.baophunuthudo.vn"}
{"URL": "https://kenh14.vn/chi-la-khong-gian-1m2-thoi-nhung-khi-nhin-thay-nhung-buc-anh-nay-toi-da-vo-cung-ghen-ti-215250220120616094.chn", "Title": "Chỉ là không gian 1m2 thôi nhưng khi nhìn thấy những bức ảnh này tôi đã vô cùng ghen tị!", "Consult": "Xem Mua Luôn", "AuthorName": "Phương Trần,", "DateTime": "16:00 20/02/2025", "Intro": "Cùng xem các cư dân mạng đã làm gì với 1m2 của nhà mình nhé!", "Opening": "Với giá nhà đắt đỏ như vậy, tất nhiên không thể lãng phí ngay cả 1 mét vuông.", "Caption": "", "Ending": "@qingzhao: Phòng ngủ của tôi nhỏ, tôi không muốn cất lại những bộ quần áo và đồ ngủ đã mặc một lần vào tủ, nhưng tôi lại không có chỗ để cất chúng.", "Source": "Theo phunuso.baophunuthudo.vn"}
{"URL": "https://kenh14.vn/xe-ga-han-quoc-dep-nhu-vespa-duoc-long-gioi-tre-viet-co-gi-ma-gia-ban-chi-hon-20-trieu-dong-215250220144745353.chn", "Title": "Xe ga Hàn Quốc đẹp như Vespa được lòng giới trẻ Việt, có gì mà giá bán chỉ hơn 20 triệu đồng?", "Consult": "Tek-life", "AuthorName": "Bích Câu,", "DateTime": "15:20 20/02/2025", "Intro": "Đây là mẫu xe được nhiều bạn trẻ Việt lựa chọn nhờ vào thiết kế đẹp, nhỏ gọn, tiết kiệm xăng.", "Opening": "Xe máy dưới 50cc có thiết kế nhỏ gọn cùng khả năng tiết kiệm nhiên liệu tốt, không yêu cầu bằng lái nên được rất nhiều các bạn trẻ, nhất là học sinh sinh viên ưa chuộng.", "Caption": "", "Ending": "Tay lái của xe Crea còn được trang bị các nút điều khiển tiện ích, giúp người sử dụng có thể dễ dàng điều khiển các chức năng trên xe như đèn pha, còi, đèn xi nhan, hành trình xe, và nhiều tính năng khác.", "Source": "Theo thanhnienviet.vn"}
{"URL": "https://kenh14.vn/su-that-ve-chiec-vay-gay-bao-duoc-nhieu-nguoi-dan-ong-mac-nhat-nhung-ngay-qua-215250220194405913.chn", "Title": "Sự thật về chiếc váy gây bão, được nhiều người đàn ông mặc nhất những ngày qua", "Consult": "Tek-life", "AuthorName": "Huỳnh Duy,", "DateTime": "19:43 20/02/2025", "Intro": "Chiếc váy hồng hai dây gợi cảm xuất hiện trong hàng trăm bài đăng trên mạng xã hội.", "Opening": "", "Caption": "", "Ending": "", "Source": "Theo doisongphapluat.nguoiduatin.vn"}
{"URL": "https://kenh14.vn/top-3-con-giap-co-duong-tai-loc-tot-nhat-trong-thang-3-215250218092447171.chn", "Title": "Top 3 con giáp có đường tài lộc tốt nhất trong tháng 3", "Consult": "Đời sống", "AuthorName": "Izie,", "DateTime": "00:00 21/02/2025", "Intro": "Tháng 3 tới, con giáp nào sẽ có tài lộc tốt nhất?", "Opening": "Tháng 3 - khi đất trời đang đậm màu tiết xuân, cũng là lúc vận trình tài lộc của 12 con giáp có nhiều biến động. Trong không khí ấm áp của mùa xuân, có những con giáp được Thần Tài chiếu cố, vận may rủng rỉnh kéo đến, đường tiền bạc rộng mở. Vậy đâu là những con giáp may mắn nhất trong tháng 3 này?", "Caption": "", "Ending": "Tháng 3 mang đến cho tuổi Tý một làn gió mới trong chuyện tiền bạc. Với sự xuất hiện của các sao tốt trong cung tài lộc, bạn sẽ nhận được nhiều cơ hội kiếm tiền bất ngờ. Những nỗ lực mà bạn bỏ ra trong thời gian qua cuối cùng cũng được đền đáp xứng đáng, giúp bạn cảm thấy hài lòng và tự hào về bản thân. Đặc biệt, tuổi Tý có thể gặp được những đối tác tiềm năng, mang lại hợp đồng hoặc dự án có giá trị cao.", "Source": "Theo Phụ nữ Số"}
{"URL": "https://kenh14.vn/dau-long-co-gai-20-tuoi-da-phai-cat-bo-tu-cung-vi-xem-nhe-thu-co-thi-met-ma-khong-co-thi-lo-215250220171415039.chn", "Title": "Đau lòng cô gái 20 tuổi đã phải cắt bỏ tử cung vì xem nhẹ thứ “có thì mệt mà không có thì lo”", "Consult": "Sức khỏe", "AuthorName": "Ngọc Ái,", "DateTime": "00:00 21/02/2025", "Intro": "Ở tuổi 20 và còn chưa từng yêu đương, cô gái này đã phải cắt bỏ tử cung vì sự chủ quan, thiếu kiến thức của chính mình.", "Opening": "Với chị em phụ nữ, kinh nguyệt thường được nói đùa là thứ “có thì mệt mà không có thì lo”. Bởi vì nếu chưa tới độ tuổi mãn kinh, sự rối loạn hay biến mất của kinh nguyệt ngoài có thai còn có thể là dấu hiệu của rất nhiều bệnh tật, gồm cả khối u tử cung hay buồng trứng.", "Caption": "Ảnh minh họa", "Ending": "Cô Vương rất bận rộn lại chưa từng yêu đương, còn cảm thấy vui mừng vì không có kinh nguyệt hàng tháng. Phải đến gần đây, khi phát hiện bụng dưới to lên bất thường, thường xuyên đau nhức bụng dưới và vùng xương chậu dữ dội, chảy máu âm đạo nhiều ngày không dứt mới chịu đi thăm khám.", "Source": "Theo thanhnienviet.vn/"}
{"URL": "https://kenh14.vn/on-thi-trong-4-thang-nu-sinh-lop-10-tro-thanh-1-hoc-sinh-dat-diem-cao-nhat-the-gioi-o-ky-thi-sat-bi-quyet-nam-o-2-chu-215250220184252338.chn", "Title": "Ôn thi trong 4 tháng, nữ sinh lớp 10 trở thành 1% học sinh đạt điểm cao nhất thế giới ở kỳ thi SAT, bí quyết nằm ở 2 chữ", "Consult": "Học đường", "AuthorName": "Đông,", "DateTime": "00:02 21/02/2025", "Intro": "Nữ sinh này đã đạt thành tích đáng tự hào trong thời gian ngắn ôn luyện.", "Opening": "Dạo này đi đâu cũng nghe mấy câu kiểu: “Ôn SAT chưa?”, “Thi SAT điểm cao là auto đậu trường xịn!”... Không phải ngẫu nhiên mà SAT lại hot như vậy đâu. Đây không chỉ là bài thi giúp bạn ghi điểm với các trường đại học trong nước mà còn là chìa khóa mở ra cánh cửa du học quốc tế. ", "Caption": "Chân dung nữ sinh Nguyễn Uyên Nhi.", "Ending": "Đặt mục tiêu 1550 điểm, nhưng thực tế Nguyễn Uyên Nhi đạt tổng điểm hẳn… 1580/1600, trong đó đạt điểm tuyệt đối 800/800 môn Toán. Thành tích này đưa nữ sinh vào top 1% thí sinh có điểm cao nhất thế giới, theo thống kê từ College Board – đơn vị tổ chức kỳ thi SAT.", "Source": "Theo Đời sống & Pháp luật"}
{"URL": "https://kenh14.vn/dan-tinh-xu-trung-do-xo-di-an-mon-viet-tai-nha-hang-moi-mo-cua-chi-pu-khen-het-loi-ve-huong-vi-215250220163702457.chn", "Title": "Dân tình xứ Trung đổ xô đi ăn món Việt tại nhà hàng mới mở của Chi Pu, khen hết lời về hương vị", "Consult": "Ăn - Quẩy - Đi", "AuthorName": "Châu Anh,", "DateTime": "16:36 20/02/2025", "Intro": "Vừa mới đây, Chi Pu lại chính thức khai trương thêm một nhà hàng mới bán rất nhiều món ăn Việt Nam.", "Opening": "Sau khi thương hiệu phở La Ganh của Chi Pu đã được biết đến rất rộng rãi tại Thượng Hải (Trung Quốc) thì vừa mới đây, cô nàng vui vẻ thông báo về sự ra mắt của nhà hàng mới. Không chỉ bán riêng món phở nữa, phiên bản La Ganh 2.0 này mang rất nhiều món ăn, đồ uống Việt Nam đến xứ Trung.", "Caption": "", "Ending": "Cũng theo những chia sẻ và review từ các bài đăng này, dân tình tại Trung Quốc dành nhiều lời khen đến hương vị món ăn tại quán của Chi Pu.", "Source": "Theo Phụ nữ số"}
{"URL": "https://kenh14.vn/vi-khach-tay-cham-5-10-cho-hang-banh-mi-noi-tieng-nhat-nhi-viet-nam-khien-dan-tinh-rom-ra-tranh-cai-215250220214114339.chn", "Title": "Vị khách Tây chấm 5/10 cho hàng bánh mì nổi tiếng nhất nhì Việt Nam khiến dân tình rôm rả tranh cãi", "Consult": "Ăn - Quẩy - Đi", "AuthorName": "Châu Anh,", "DateTime": "21:41 20/02/2025"}
{"URL": "https://kenh14.vn/mot-nam-sau-khi-chuyen-den-nha-moi-toi-rat-vui-vi-da-vut-bo-duoc-7-mon-do-vo-dung-nay-21525022014121082.chn", "Title": "Một năm sau khi chuyển đến nhà mới, tôi rất vui vì đã vứt bỏ được 7 \"món đồ vô dụng\" này!", "Consult": "Xem Mua Luôn", "AuthorName": "Nhật Anh ,", "DateTime": "20:00 20/02/2025"}
{"URL": "https://kenh14.vn/su-that-ve-chiec-vay-gay-bao-duoc-nhieu-nguoi-dan-ong-mac-nhat-nhung-ngay-qua-215250220194405913.chn", "Title": "Sự thật về chiếc váy gây bão, được nhiều người đàn ông mặc nhất những ngày qua", "Consult": "Tek-life", "AuthorName": "Huỳnh Duy,", "DateTime": "19:43 20/02/2025"}
{"URL": "https://kenh14.vn/thai-lan-nhan-cu-soc-lon-3-dai-dien-cung-bi-loai-tai-cup-chau-a-215250220221451704.chn", "Title": "Thái Lan nhận cú sốc lớn, 3 đại diện cùng bị loại tại cúp châu Á", "Consult": "Sport", "AuthorName": "Đặng Lai,", "DateTime": "22:14 20/02/2025"}
{"URL": "https://kenh14.vn/tu-cong-nhan-vac-sat-den-hien-tuong-ty-view-cua-rapper-nghe-an-215250220213358902.chn", "Title": "Từ công nhân vác sắt đến hiện tượng tỷ view của rapper Nghệ An", "Consult": "Star", "AuthorName": "Hương Ly,", "DateTime": "22:30 20/02/2025"}
{"URL": "https://kenh14.vn/5-mon-thoi-trang-hack-tuoi-duoc-phu-nu-phap-mac-nhieu-vao-mua-xuan-21525022021532338.chn", "Title": "5 món thời trang \"hack\" tuổi được phụ nữ Pháp mặc nhiều vào mùa xuân", "Consult": "Beauty & Fashion", "AuthorName": "Lâm Lâm,", "DateTime": "23:30 20/02/2025"}
{"URL": "https://kenh14.vn/bat-gap-tieu-tam-dang-ghet-nhat-kbiz-bung-bau-khe-ne-cung-nguoi-tinh-u70-di-du-su-kien-khung-215250220194114224.chn", "Title": "Bắt gặp \"tiểu tam đáng ghét nhất Kbiz\" bụng bầu khệ nệ, cùng người tình U70 đi dự sự kiện khủng", "Consult": "Star", "AuthorName": "Minh Hồng,", "DateTime": "21:00 20/02/2025"}
{"URL": "https://kenh14.vn/nha-gia-tien-khien-khan-gia-buc-xuc-me-bau-hot-nhat-showbiz-gay-tuc-gianvi-ly-do-khong-ngo-215250220175535928.chn", "Title": "Nhà Gia Tiên khiến khán giả bức xúc: Mẹ bầu hot nhất showbiz gây tức giận vì lý do không ngờ", "Consult": "Cine", "AuthorName": "Su ,", "DateTime": "21:33 20/02/2025"}
{"URL": "https://kenh14.vn/tinh-hinh-cang-thang-dang-xay-ra-voi-jisoo-blackpink-215250220200133382.chn", "Title": "Tình hình căng thẳng đang xảy ra với Jisoo (BLACKPINK)", "Consult": "Musik", "AuthorName": "An Nhi,", "DateTime": "21:53 20/02/2025"}
{"URL": "https://kenh14.vn/nong-lee-min-ho-ra-tuyen-bo-giua-dem-ve-hanh-dong-gay-rac-roi-cua-park-bom-2ne1-215250220220443101.chn", "Title": "Nóng: Lee Min Ho ra tuyên bố giữa đêm về hành động gây rắc rối của Park Bom (2NE1)", "Consult": "Star", "AuthorName": "Minh Hồng,", "DateTime": "22:09 20/02/2025"}
{"URL": "https://kenh14.vn/trai-xinh-gai-dep-bi-nghi-ngoai-tinh-voi-ca-duong-qua-tieu-long-nu-pha-nat-hon-nhan-cap-doi-nay-la-ai-215250106004351855.chn", "Title": "Trai xinh gái đẹp bị nghi ngoại tình với cả \"Dương Quá - Tiểu Long Nữ\", phá nát hôn nhân cặp đôi này là ai?", "Consult": "Star", "AuthorName": "Bình An,", "DateTime": "00:00 21/02/2025"}
{"URL": "https://kenh14.vn/bat-ga-chong-o-da-nang-giet-vo-roi-phan-xac-vut-xuong-bien-phi-tang-215250220213334499.chn", "Title": "Bắt gã chồng ở Đà Nẵng giết vợ rồi phân xác vứt xuống biển phi tang", "Consult": "Xã hội", "AuthorName": "Long Phi/VOV-Miền Trung,", "DateTime": "22:31 20/02/2025"}
{"URL": "https://kenh14.vn/top-3-con-giap-co-duong-tai-loc-tot-nhat-trong-thang-3-215250218092447171.chn", "Title": "Top 3 con giáp có đường tài lộc tốt nhất trong tháng 3", "Consult": "Đời sống", "AuthorName": "Izie,", "DateTime": "00:00 21/02/2025"}
{"URL": "https://kenh14.vn/dau-long-co-gai-20-tuoi-da-phai-cat-bo-tu-cung-vi-xem-nhe-thu-co-thi-met-ma-khong-co-thi-lo-215250220171415039.chn", "Title": "Đau lòng cô gái 20 tuổi đã phải cắt bỏ tử cung vì xem nhẹ thứ “có thì mệt mà không có thì lo”", "Consult": "Sức khỏe", "AuthorName": "Ngọc Ái,", "DateTime": "00:00 21/02/2025"}
{"URL": "https://kenh14.vn/sau-vu-on-ao-maybach-lo-lem-flex-luon-16-tuoi-kiem-hon-1-ty-tu-tra-toan-bo-hoc-phi-dh-rmit-215250220230128627.chn", "Title": "Sau vụ ồn ào Maybach, Lọ Lem flex luôn 16 tuổi kiếm hơn 1 tỷ, tự trả toàn bộ học phí ĐH RMIT", "Consult": "Đời sống", "AuthorName": "Mây,", "DateTime": "00:00 21/02/2025"}
{"URL": "https://kenh14.vn/bo-chong-luong-huu-30-trieu-tuyen-ve-co-giup-viec-tre-tra-20-trieu-thang-vo-chong-toi-doi-duoi-thi-ong-phan-doi-ly-do-dua-ra-qua-soc-215250219233236135.chn", "Title": "Bố chồng lương hưu 30 triệu, tuyển về cô giúp việc trẻ trả 20 triệu/tháng: Vợ chồng tôi đòi đuổi thì ông phản đối, lý do đưa ra quá sốc", "Consult": "Đời sống", "AuthorName": "S.A,", "DateTime": "07:16 20/02/2025"}
{"URL": "https://kenh14.vn/cai-cach-duong-qua-tran-hieu-doi-lot-my-nam-si-tinh-vut-bo-ca-trieu-le-dinh-va-tran-nghien-hy-215250219144630282.chn", "Title": "Cái cách \"Dương Quá\" Trần Hiểu đội lốt mỹ nam si tình vứt bỏ cả Triệu Lệ Dĩnh và Trần Nghiên Hy", "Consult": "Star", "AuthorName": "Bình An,", "DateTime": "08:00 20/02/2025"}
{"URL": "https://kenh14.vn/my-nhan-thoi-duong-dep-xe-sach-buoc-ra-o-phim-moi-gay-sot-mxh-tuyet-sac-giai-nhan-lam-say-dam-long-nguoi-215250219211241004.chn", "Title": "Mỹ nhân thời Đường đẹp xé sách bước ra ở phim mới gây sốt MXH: Tuyệt sắc giai nhân làm say đắm lòng người", "Consult": "Cine", "AuthorName": "Đào Anh Tú,", "DateTime": "09:28 20/02/2025"}
{"URL": "https://kenh14.vn/my-nhan-dau-troc-cong-khai-phau-thuat-tham-my-dien-mao-gio-khac-co-nao-215250220142624999.chn", "Title": "\"Mỹ nhân đầu trọc\" công khai phẫu thuật thẩm mỹ: Diện mạo giờ khác cỡ nào?", "Consult": "Đời sống", "AuthorName": "S.A,", "DateTime": "14:30 20/02/2025"}
{"URL": "https://kenh14.vn/quang-hung-masterd-luc-chanh-long-nhat-me-an-ui-toi-du-con-ghe-hay-con-cung-cua-ai-hung-van-la-con-ruot-cua-me-21524111514592911.chn", "Title": "Quang Hùng MasterD: Lúc chạnh lòng nhất, mẹ an ủi tôi \"dù con ghẻ hay con cưng của ai, Hùng vẫn là con ruột của mẹ\"", "Consult": "Star", "AuthorName": "Thanh Trung I Ảnh: Viết Thanh I Thiết kế: Vũ Cường,", "DateTime": "15:01 15/11/2024"}
{"URL": "https://kenh14.vn/binz-toi-da-bat-duoc-tin-hieu-muon-ket-hon-tu-chau-bui-nhung-215241219221150781.chn", "Title": "Binz: \"Tôi đã bắt được tín hiệu muốn kết hôn từ Châu Bùi, nhưng...\"", "Consult": "Star", "AuthorName": "Ngọc Thùy/ Ảnh: Xuân Hiếu/ Clip: Team show/ Thiết kế: Hoàng Sơn ,", "DateTime": "00:00 20/12/2024"}
{"URL": "https://kenh14.vn/kho-cuu-duoc-chi-dep-dap-gio-2024-215241225095448868.chn", "Title": "Khó cứu được Chị Đẹp Đạp Gió 2024", "Consult": "Musik", "AuthorName": "Trạch Dương,", "DateTime": "12:23 25/12/2024"}
{"URL": "https://kenh14.vn/tham-canh-cua-ac-nu-dep-nhat-man-anh-ngheo-tung-den-noi-phai-nhat-do-an-thua-nhan-sac-tut-doc-the-tham-khong-nhan-ra-215250220140350734.chn", "Title": "Thảm cảnh của ác nữ đẹp nhất màn ảnh: Nghèo túng đến nỗi phải nhặt đồ ăn thừa, nhan sắc tụt dốc thê thảm không nhận ra", "Consult": "Cine", "AuthorName": "Chiêu Dương,", "DateTime": "15:14 20/02/2025"}
{"URL": "https://kenh14.vn/them-tranh-cai-outfit-cung-khong-cuu-noi-mv-moi-nhat-cua-lisa-215250220144737982.chn", "Title": "Thêm tranh cãi outfit cũng không cứu nổi MV mới nhất của Lisa", "Consult": "Musik", "AuthorName": "Bạch Khởi,", "DateTime": "15:26 20/02/2025"}
{"URL": "https://kenh14.vn/tinh-cu-va-ban-gai-moi-cua-b-ray-dan-mang-nhan-xet-nhu-2-giot-nuoc-215250220133418378.chn", "Title": "Tình cũ và bạn gái mới của B Ray: Dân mạng nhận xét như 2 giọt nước!", "Consult": "Star", "AuthorName": "Minh Ngọc,", "DateTime": "16:00 20/02/2025"}
{"URL": "https://kenh14.vn/dan-tinh-xu-trung-do-xo-di-an-mon-viet-tai-nha-hang-moi-mo-cua-chi-pu-khen-het-loi-ve-huong-vi-215250220163702457.chn", "Title": "Dân tình xứ Trung đổ xô đi ăn món Việt tại nhà hàng mới mở của Chi Pu, khen hết lời về hương vị", "Consult": "Ăn - Quẩy - Đi", "AuthorName": "Châu Anh,", "DateTime": "16:36 20/02/2025"}
{"URL": "https://kenh14.vn/trieu-le-dinh-bi-khoi-lai-vet-nho-ca-doi-khong-the-got-rua-netizen-chi-dich-danh-ke-dung-sau-ham-hai-215250220184901297.chn", "Title": "Triệu Lệ Dĩnh bị khơi lại \"vết nhơ\" cả đời không thể gột rửa, netizen chỉ đích danh kẻ đứng sau hãm hại", "Consult": "Cine", "AuthorName": "Chiêu Dương,", "DateTime": "20:43 20/02/2025"}
{"URL": "https://kenh14.vn/ha-noi-gia-dinh-bo-200-trieu-dong-thue-nguoi-tat-axit-danh-gay-chan-co-gai-vi-ly-do-nay-2152502202037478.chn", "Title": "Hà Nội: Gia đình bỏ 200 triệu đồng thuê người tạt axit, đánh gãy chân cô gái vì lý do này", "Consult": "Xã hội", "AuthorName": "Nam An,", "DateTime": "21:08 20/02/2025"}
{"URL": "https://kenh14.vn/tay-vot-xinh-dep-bat-khoc-nuc-no-khi-thay-mot-nguoi-dan-ong-tren-khan-dai-ke-nay-lap-tuc-bi-duoi-ra-ngoai-215250220211409573.chn", "Title": "Tay vợt xinh đẹp bật khóc nức nở khi thấy một người đàn ông trên khán đài, kẻ này lập tức bị đuổi ra ngoài", "Consult": "Sport", "AuthorName": "AB,", "DateTime": "21:13 20/02/2025"}
{"URL": "https://kenh14.vn/truong-giang-lo-mat-moc-khac-the-nao-so-voi-anh-photoshop-dang-duoc-tung-ho-215250220154519383.chn", "Title": "Trường Giang lộ mặt mộc, khác thế nào so với ảnh photoshop đang được tung hô?", "Consult": "Star", "AuthorName": "Su,", "DateTime": "21:32 20/02/2025"}
{"URL": "https://kenh14.vn/chiec-tui-co-lich-su-truoc-ca-louis-vuitton-vi-sao-chon-cach-an-minh-va-chi-ban-cho-gioi-co-dia-vi-cao-215250219142404746.chn", "Title": "Chiếc túi có lịch sử trước cả Louis Vuitton, vì sao chọn cách \"ẩn mình\" và chỉ bán cho giới có địa vị cao?", "Consult": "Beauty & Fashion", "AuthorName": "Mei Mei,", "DateTime": "21:43 20/02/2025"}
